Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Aperture will derive accounts on every supported chain from this phrase. You can hide chains you don't use later.
af: Aperture sal rekeninge op elke ondersteunde ketting van hierdie frase aflei. Jy kan kettings wat jy nie gebruik nie later versteek.
ar: سيشتق Aperture حسابات على كل سلسلة مدعومة من هذه العبارة. يمكنك إخفاء السلاسل التي لا تستخدمها لاحقاً.
bg: Aperture ще извлече акаунти на всяка поддържана верига от тази фраза. По-късно можеш да скриеш веригите, които не използваш.
bn: Aperture এই বাক্যাংশ থেকে প্রতিটি সমর্থিত চেইনে অ্যাকাউন্ট তৈরি করবে। আপনি পরে যেগুলি ব্যবহার করেন না সেগুলি লুকিয়ে রাখতে পারেন।
ca: Aperture derivarà comptes a cada xarxa compatible a partir d'aquesta frase. Pots amagar les xarxes que no facis servir més tard.
cs: Aperture z této fráze odvodí účty na každém podporovaném řetězci. Řetězce, které nepoužíváte, můžete později skrýt.
da: Aperture afleder konti på hver understøttet kæde fra denne frase. Du kan skjule kæder, du ikke bruger, senere.
de: Aperture leitet aus dieser Phrase Konten auf jeder unterstützten Chain ab. Du kannst Chains, die du nicht nutzt, später ausblenden.
el: Το Aperture θα δημιουργήσει λογαριασμούς σε κάθε υποστηριζόμενη αλυσίδα από αυτή τη φράση. Μπορείτε να αποκρύψετε αργότερα τις αλυσίδες που δεν χρησιμοποιείτε.
es: Aperture derivará cuentas en cada red compatible a partir de esta frase. Puedes ocultar las redes que no uses más tarde.
et: Aperture tuletab sellest fraasist kontosid igal toetatud ahelal. Hiljem võid peita ahelad, mida ei kasuta.
fa: Aperture از این عبارت حساب‌هایی روی هر زنجیره پشتیبانی‌شده مشتق می‌کند. می‌توانید بعداً زنجیره‌هایی را که استفاده نمی‌کنید پنهان کنید.
fi: Aperture johtaa tästä lauseesta tilejä jokaiseen tuettuun ketjuun. Voit piilottaa myöhemmin ketjuja, joita et käytä.
fil: Ide-derive ng Aperture ang mga account sa bawat sinusuportahang chain mula sa phrase na ito. Maaari mong itago ang mga chain na hindi mo ginagamit sa ibang pagkakataon.
fr: Aperture dérivera des comptes sur chaque chaîne prise en charge à partir de cette phrase. Vous pouvez masquer plus tard les chaînes que vous n'utilisez pas.
he: Aperture יגזור חשבונות בכל שרשרת נתמכת מהביטוי הזה. תוכל להסתיר מאוחר יותר שרשראות שאינך משתמש בהן.
hi: Aperture इस वाक्यांश से प्रत्येक समर्थित चेन पर खाते बनाएगा। आप बाद में उन चेन को छिपा सकते हैं जिनका आप उपयोग नहीं करते।
hr: Aperture će iz ove fraze izvesti račune na svakom podržanom lancu. Lance koje ne koristiš možeš kasnije sakriti.
hu: Az Aperture ebből a kifejezésből minden támogatott láncon származtat fiókokat. A nem használt láncokat később elrejtheted.
id: Aperture akan menurunkan akun di setiap chain yang didukung dari frasa ini. Kamu bisa menyembunyikan chain yang tidak digunakan nanti.
is: Aperture mun leiða af reikninga á hverri studdri keðju út frá þessari setningu. Þú getur falið keðjur sem þú notar ekki síðar.
it: Aperture deriverà account su ogni rete supportata a partire da questa frase. Potrai nascondere in seguito le reti che non usi.
ja: Aperture はこのフレーズからサポートされているすべてのチェーンでアカウントを派生させます。使用しないチェーンは後で非表示にできます。
ko: Aperture는 이 문구로부터 지원되는 모든 체인에서 계정을 파생합니다. 사용하지 않는 체인은 나중에 숨길 수 있습니다.
lt: Aperture iš šios frazės išves paskyras kiekvienoje palaikomoje grandinėje. Vėliau galėsi paslėpti grandines, kurių nenaudoji.
lv: Aperture no šīs frāzes atvasinās kontus katrā atbalstītajā ķēdē. Vēlāk vari paslēpt ķēdes, kuras neizmanto.
ml: ഈ ഫ്രേസിൽ നിന്ന് പിന്തുണയ്ക്കുന്ന ഓരോ ചെയിനിലും Aperture അക്കൗണ്ടുകൾ ഉരുത്തിരിക്കും. നിങ്ങൾ ഉപയോഗിക്കാത്ത ചെയിനുകൾ പിന്നീട് മറയ്ക്കാം.
mr: या वाक्यांशावरून Aperture प्रत्येक समर्थित साखळीवर खाती तयार करेल. तुम्ही नंतर वापरत नसलेल्या साखळ्या लपवू शकता.
ms: Aperture akan menerbitkan akaun pada setiap rantai yang disokong daripada frasa ini. Anda boleh menyembunyikan rantai yang tidak digunakan kemudian.
nb: Aperture utleder kontoer på hver støttede kjede fra denne frasen. Du kan skjule kjeder du ikke bruker senere.
nl: Aperture leidt op basis van deze frase accounts af op elke ondersteunde chain. Chains die je niet gebruikt kun je later verbergen.
pa: Aperture ਇਸ ਵਾਕੰਸ਼ ਤੋਂ ਹਰ ਸਮਰਥਿਤ ਚੇਨ 'ਤੇ ਖਾਤੇ ਪ੍ਰਾਪਤ ਕਰੇਗਾ। ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਉਹ ਚੇਨਾਂ ਛੁਪਾ ਸਕਦੇ ਹੋ ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਵਰਤਦੇ।
pl: Aperture utworzy konta na każdym obsługiwanym łańcuchu z tej frazy. Łańcuchy, których nie używasz, możesz później ukryć.
pt_br: O Aperture derivará contas em cada rede suportada a partir desta frase. Você pode ocultar redes que não usa mais tarde.
ro: Aperture va deriva conturi pe fiecare rețea acceptată din această frază. Poți ascunde mai târziu rețelele pe care nu le folosești.
ru: Aperture создаст учётные записи на каждой поддерживаемой сети из этой фразы. Позже вы сможете скрыть сети, которыми не пользуетесь.
sk: Aperture odvodí z tejto frázy účty na každej podporovanej sieti. Neskôr môžeš skryť siete, ktoré nepoužívaš.
sl: Aperture bo iz te fraze izpeljal račune na vseh podprtih verigah. Verige, ki jih ne uporabljaš, lahko pozneje skriješ.
sr: Aperture ће из ове фразе извести налоге на свакој подржаној мрежи. Касније можеш сакрити мреже које не користиш.
sv: Aperture härleder konton på varje stödd kedja från denna fras. Du kan dölja kedjor du inte använder senare.
sw: Aperture itatengeneza akaunti kwenye kila mnyororo unaotumika kutoka kwa kifungu hiki. Unaweza kuficha minyororo usiyotumia baadaye.
ta: இந்த சொற்றொடரிலிருந்து ஆதரிக்கப்படும் ஒவ்வொரு செயினிலும் Aperture கணக்குகளைப் பெறும். நீங்கள் பயன்படுத்தாத செயின்களை பின்னர் மறைக்கலாம்.
te: ఈ పదబంధం నుండి మద్దతు ఉన్న ప్రతి చైన్‌లో Aperture ఖాతాలను తీసుకువస్తుంది. మీరు ఉపయోగించని చైన్‌లను తర్వాత దాచవచ్చు.
th: Aperture จะสร้างบัญชีบนทุกเชนที่รองรับจากวลีนี้ คุณสามารถซ่อนเชนที่ไม่ได้ใช้ในภายหลังได้
tr: Aperture bu cümleden desteklenen her zincirde hesaplar türetecek. Kullanmadığın zincirleri daha sonra gizleyebilirsin.
uk: Aperture створить облікові записи на кожному підтримуваному ланцюгу з цієї фрази. Ланцюги, якими ви не користуєтесь, можна приховати пізніше.
ur: Aperture اس فقرے سے ہر معاون چین پر اکاؤنٹس اخذ کرے گا۔ آپ بعد میں ان چینز کو چھپا سکتے ہیں جنہیں آپ استعمال نہیں کرتے۔
vi: Aperture sẽ phát sinh tài khoản trên mọi chuỗi được hỗ trợ từ cụm từ này. Bạn có thể ẩn các chuỗi không dùng sau.
zh_hans: Aperture 将根据此助记词在每条支持的链上派生账户。你可以稍后隐藏不使用的链。
zh_hant: Aperture 會根據此助記詞在每條支援的鏈上衍生帳戶。你之後可以隱藏不使用的鏈。

source: Aperture, Apple, your bank — no one needs your recovery phrase. Ever.
af: Aperture, Apple, jou bank — niemand het jou herstelfrase nodig nie. Ooit.
ar: Aperture وApple ومصرفك — لا أحد بحاجة إلى عبارة الاسترداد الخاصة بك. أبدًا.
bg: Aperture, Apple, вашата банка — никой не се нуждае от вашата фраза за възстановяване. Никога.
bn: Aperture, Apple, আপনার ব্যাংক — কারও আপনার রিকভারি ফ্রেজের প্রয়োজন নেই। কখনও না।
ca: Aperture, Apple, el teu banc — ningú no necessita la teva frase de recuperació. Mai.
cs: Aperture, Apple, vaše banka — nikdo vaši obnovovací frázi nepotřebuje. Nikdy.
da: Aperture, Apple, din bank — ingen har brug for din gendannelsessætning. Aldrig.
de: Aperture, Apple, Ihre Bank — niemand braucht Ihre Wiederherstellungsphrase. Niemals.
el: Aperture, Apple, η τράπεζά σας — κανείς δεν χρειάζεται τη φράση ανάκτησής σας. Ποτέ.
es: Aperture, Apple, tu banco: nadie necesita tu frase de recuperación. Nunca.
et: Aperture, Apple, sinu pank — kellelgi pole sinu taastefraasi vaja. Mitte kunagi.
fa: Aperture، Apple، بانک شما — هیچ‌کس به عبارت بازیابی شما نیاز ندارد. هرگز.
fi: Aperture, Apple, pankkisi — kukaan ei tarvitse palautuslausettasi. Ei koskaan.
fil: Aperture, Apple, ang iyong bangko — walang sinumang nangangailangan ng iyong recovery phrase. Kailanman.
fr: Aperture, Apple, votre banque — personne n’a besoin de votre phrase de récupération. Jamais.
he: Aperture, Apple, הבנק שלך — אף אחד לא צריך את ביטוי השחזור שלך. אף פעם.
hi: Aperture, Apple, आपका बैंक — किसी को भी आपके रिकवरी फ़्रेज़ की ज़रूरत नहीं है। कभी नहीं।
hr: Aperture, Apple, vaša banka — nikome ne treba vaša fraza za oporavak. Nikada.
hu: Az Aperture, az Apple, az Ön bankja — senkinek nincs szüksége a helyreállítási kifejezésére. Soha.
id: Aperture, Apple, bank Anda — tidak ada yang membutuhkan frasa pemulihan Anda. Tidak pernah.
is: Aperture, Apple, bankinn þinn — enginn þarf endurheimtarsetninguna þína. Aldrei.
it: Aperture, Apple, la sua banca — nessuno ha bisogno della sua frase di ripristino. Mai.
ja: Aperture も Apple もあなたの銀行も、誰一人としてあなたのリカバリーフレーズを必要としません。一度たりとも。
ko: Aperture도, Apple도, 은행도 — 누구도 복구 문구를 필요로 하지 않습니다. 절대로.
lt: „Aperture“, „Apple“, jūsų bankas — niekam nereikia jūsų atkūrimo frazės. Niekada.
lv: Aperture, Apple, jūsu banka — nevienam nav vajadzīga jūsu atkopšanas frāze. Nekad.
ml: Aperture, Apple, നിങ്ങളുടെ ബാങ്ക് — നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാക്യം ആർക്കും വേണ്ട. ഒരിക്കലും.
mr: Aperture, Apple, तुमची बँक — कोणालाही तुमची रिकव्हरी फ्रेज नको आहे. कधीच नाही.
ms: Aperture, Apple, bank anda — tiada siapa memerlukan frasa pemulihan anda. Tidak sekali‑kali.
nb: Aperture, Apple, banken din — ingen trenger gjenopprettingsfrasen din. Aldri.
nl: Aperture, Apple, je bank — niemand heeft je herstelzin nodig. Nooit.
pa: Aperture, Apple, ਤੁਹਾਡਾ ਬੈਂਕ — ਕਿਸੇ ਨੂੰ ਵੀ ਤੁਹਾਡੀ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਦੀ ਲੋੜ ਨਹੀਂ। ਕਦੇ ਵੀ ਨਹੀਂ।
pl: Aperture, Apple, twój bank — nikt nie potrzebuje twojej frazy odzyskiwania. Nigdy.
pt_br: Aperture, Apple, seu banco — ninguém precisa da sua frase de recuperação. Nunca.
ro: Aperture, Apple, banca ta — nimeni nu are nevoie de expresia ta de recuperare. Niciodată.
ru: Aperture, Apple, ваш банк — никому не нужна ваша фраза восстановления. Никогда.
sk: Aperture, Apple, vaša banka — nikto vašu obnovovaciu frázu nepotrebuje. Nikdy.
sl: Aperture, Apple, vaša banka — nihče ne potrebuje vaše obnovitvene fraze. Nikoli.
sr: Aperture, Apple, ваша банка — никоме није потребна ваша фраза за опоравак. Никада.
sv: Aperture, Apple, din bank — ingen behöver din återställningsfras. Aldrig.
sw: Aperture, Apple, benki yako — hakuna anayehitaji kifungu chako cha urejesho. Kamwe.
ta: Aperture, Apple, உங்கள் வங்கி — யாருக்கும் உங்கள் மீட்பு சொற்றொடர் தேவையில்லை. ஒருபோதும் இல்லை.
te: Aperture, Apple, మీ బ్యాంక్ — ఎవరికీ మీ రికవరీ ఫ్రేజ్ అవసరం లేదు. ఎప్పటికీ.
th: Aperture, Apple, ธนาคารของคุณ — ไม่มีใครต้องการวลีกู้คืนของคุณ ไม่ว่าเมื่อใด
tr: Aperture, Apple, bankanız — hiç kimsenin kurtarma ifadenize ihtiyacı yoktur. Asla.
uk: Aperture, Apple, ваш банк — нікому не потрібна ваша фраза відновлення. Ніколи.
ur: Aperture، Apple، آپ کا بینک — کسی کو بھی آپ کے ریکوری فریز کی ضرورت نہیں۔ کبھی نہیں۔
vi: Aperture, Apple, ngân hàng của bạn — không ai cần cụm từ khôi phục của bạn. Không bao giờ.
zh_hans: Aperture、Apple、你的银行——没有人需要你的助记词。永远不会。
zh_hant: Aperture、Apple、你的銀行——沒有人需要你的助記詞。永遠不會。

source: Aperture's privacy policy is short because Aperture collects no data: no account, no email, no analytics, no telemetry, no server-side logs of your wallet activity.
af: Aperture se privaatheidsbeleid is kort omdat Aperture geen data versamel nie: geen rekening, geen e-pos, geen analitika, geen telemetrie, geen bediener-kant-logs van jou beursie-aktiwiteit nie.
ar: سياسة الخصوصية الخاصة بـ Aperture قصيرة لأن Aperture لا يجمع أي بيانات: لا حساب، ولا بريد إلكتروني، ولا تحليلات، ولا قياسات عن بُعد، ولا سجلّات على الخادم لنشاط محفظتك.
bg: Политиката за поверителност на Aperture е кратка, защото Aperture не събира никакви данни: няма акаунт, няма имейл, няма анализи, няма телеметрия, няма сървърни записи на активността на портфейла ви.
bn: Aperture-এর প্রাইভেসি পলিসি সংক্ষিপ্ত, কারণ Aperture কোনো ডেটা সংগ্রহ করে না: কোনো অ্যাকাউন্ট নয়, ইমেইল নয়, অ্যানালিটিক্স নয়, টেলিমেট্রি নয়, এবং আপনার ওয়ালেট কার্যকলাপের কোনো সার্ভার-সাইড লগ নয়।
ca: La política de privadesa d'Aperture és curta perquè Aperture no recull dades: ni compte, ni correu, ni analítiques, ni telemetria, ni registres al servidor de la teva activitat a la cartera.
cs: Zásady ochrany soukromí v Aperture jsou krátké, protože Aperture nesbírá žádná data: žádný účet, žádný e-mail, žádné analýzy, žádná telemetrie ani serverové záznamy o vaší aktivitě v peněžence.
da: Apertures privatlivspolitik er kort, fordi Aperture ikke indsamler data: ingen konto, ingen e-mail, ingen analytics, ingen telemetri og ingen serverside-logfiler over din tegnebogsaktivitet.
de: Die Datenschutzerklärung von Aperture ist kurz, weil Aperture keine Daten sammelt: kein Konto, keine E-Mail, keine Analyse, keine Telemetrie, keine serverseitigen Protokolle Ihrer Wallet-Aktivität.
el: Η πολιτική απορρήτου του Aperture είναι σύντομη επειδή το Aperture δεν συλλέγει δεδομένα: χωρίς λογαριασμό, email, αναλύσεις, τηλεμετρία ή καταγραφές στον διακομιστή για τη δραστηριότητά σας στο πορτοφόλι.
es: La política de privacidad de Aperture es corta porque Aperture no recopila datos: sin cuenta, sin correo, sin analítica, sin telemetría y sin registros en servidor de tu actividad en el wallet.
et: Aperture'i privaatsuspoliitika on lühike, sest Aperture ei kogu mingeid andmeid: pole kontot, e-posti, analüütikat, telemeetriat ega serveripoolseid logisid sinu rahakoti tegevuse kohta.
fa: سیاست حریم خصوصی Aperture کوتاه است چون Aperture هیچ داده‌ای جمع‌آوری نمی‌کند: نه حساب کاربری، نه ایمیل، نه تحلیل، نه تله‌متری، و نه گزارش‌های سمت سرور از فعالیت کیف پول شما.
fi: Aperturen tietosuojakäytäntö on lyhyt, koska Aperture ei kerää tietoja: ei tiliä, ei sähköpostia, ei analytiikkaa, ei telemetriaa eikä lompakkosi toimintaan liittyviä palvelinlokeja.
fil: Maikli ang privacy policy ng Aperture dahil walang data na kinokolekta ang Aperture: walang account, walang email, walang analytics, walang telemetry, walang server-side logs ng iyong wallet activity.
fr: La politique de confidentialité d'Aperture est courte parce qu'Aperture ne collecte aucune donnée : pas de compte, pas d'e-mail, pas d'analytique, pas de télémétrie, pas de journaux côté serveur de l'activité de votre portefeuille.
he: מדיניות הפרטיות של Aperture קצרה כי Aperture אינו אוסף נתונים: אין חשבון, אין דוא"ל, אין אנליטיקה, אין טלמטריה ואין יומני שרת של פעילות הארנק שלך.
hi: Aperture की प्राइवेसी पॉलिसी छोटी है क्योंकि Aperture कोई डेटा नहीं इकट्ठा करता: न खाता, न ईमेल, न एनालिटिक्स, न टेलीमेट्री, न ही आपके वॉलेट गतिविधि के कोई सर्वर-साइड लॉग।
hr: Pravila o privatnosti Apertura su kratka jer Aperture ne prikuplja podatke: nema računa, e-pošte, analitike, telemetrije ni poslužiteljskih zapisa o aktivnosti vašeg novčanika.
hu: Az Aperture adatvédelmi szabályzata rövid, mert az Aperture nem gyűjt adatokat: nincs fiók, e-mail, analitika, telemetria és nincsenek szerveroldali naplók a tárcaaktivitásáról.
id: Kebijakan privasi Aperture singkat karena Aperture tidak mengumpulkan data: tidak ada akun, tidak ada email, tidak ada analitik, tidak ada telemetri, tidak ada log sisi server atas aktivitas dompet Anda.
is: Persónuverndarstefna Aperture er stutt vegna þess að Aperture safnar engum gögnum: enginn aðgangur, enginn tölvupóstur, engin greining, engin fjarmæling, engar netþjónaskráningar á veski-aðgerðum þínum.
it: L'informativa sulla privacy di Aperture è breve perché Aperture non raccoglie alcun dato: nessun account, nessuna e-mail, nessuna analitica, nessuna telemetria, nessun log lato server della tua attività con il portafoglio.
ja: Aperture のプライバシーポリシーが短いのは、Aperture が一切のデータを収集しないからです。アカウントなし、メールアドレスなし、アナリティクスなし、テレメトリーなし、ウォレットの操作を記録するサーバーログもありません。
ko: Aperture의 개인정보 처리방침은 짧습니다. Aperture는 어떤 데이터도 수집하지 않기 때문입니다. 계정도, 이메일도, 분석도, 텔레메트리도, 지갑 활동에 대한 서버 측 로그도 없습니다.
lt: „Aperture“ privatumo politika trumpa, nes „Aperture“ nerenka jokių duomenų: nėra paskyros, el. pašto, analitikos, telemetrijos ar serverio pusės jūsų piniginės veiklos žurnalų.
lv: Aperture privātuma politika ir īsa, jo Aperture nevāc nekādus datus: nav konta, nav e-pasta, nav analītikas, nav telemetrijas, nav servera puses žurnālu par jūsu maka darbībām.
ml: Aperture-ന്റെ സ്വകാര്യതാ നയം ഹ്രസ്വമാണ്, കാരണം Aperture ഒരു ഡാറ്റയും ശേഖരിക്കുന്നില്ല: അക്കൗണ്ടില്ല, ഇമെയിലില്ല, അനലിറ്റിക്സില്ല, ടെലിമെട്രിയില്ല, നിങ്ങളുടെ വാലറ്റ് പ്രവർത്തനത്തിന്റെ സെർവർ-സൈഡ് ലോഗുകളുമില്ല.
mr: Aperture चे गोपनीयता धोरण लहान आहे कारण Aperture कोणताही डेटा गोळा करत नाही: कोणतेही खाते नाही, ईमेल नाही, विश्लेषण नाही, टेलिमेट्री नाही, तुमच्या वॉलेट क्रियाकलापाचे सर्व्हर-साइड लॉग्ज नाहीत.
ms: Polisi privasi Aperture pendek kerana Aperture tidak mengumpul sebarang data: tiada akaun, tiada e-mel, tiada analitik, tiada telemetri, tiada log sisi pelayan tentang aktiviti dompet anda.
nb: Aperture sin personvernerklæring er kort fordi Aperture ikke samler inn data: ingen konto, ingen e-post, ingen analyse, ingen telemetri og ingen serverlogger over lommebokaktiviteten din.
nl: Het privacybeleid van Aperture is kort omdat Aperture geen gegevens verzamelt: geen account, geen e-mail, geen analytics, geen telemetrie, geen serverlogs van je portemonnee-activiteit.
pa: Aperture ਦੀ ਪਰਾਈਵੇਸੀ ਪਾਲਿਸੀ ਛੋਟੀ ਹੈ ਕਿਉਂਕਿ Aperture ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਇਕੱਠਾ ਕਰਦਾ: ਕੋਈ ਖਾਤਾ ਨਹੀਂ, ਕੋਈ ਈਮੇਲ ਨਹੀਂ, ਕੋਈ ਐਨਾਲਿਟਿਕਸ ਨਹੀਂ, ਕੋਈ ਟੈਲੀਮੈਟਰੀ ਨਹੀਂ, ਤੁਹਾਡੀ ਵਾਲਿਟ ਸਰਗਰਮੀ ਦੇ ਸਰਵਰ-ਸਾਈਡ ਲਾਗ ਨਹੀਂ।
pl: Polityka prywatności Aperture jest krótka, ponieważ Aperture nie zbiera żadnych danych: brak konta, brak e-maila, brak analityki, brak telemetrii, brak dzienników serwerowych Twojej aktywności portfela.
pt_br: A política de privacidade do Aperture é curta porque o Aperture não coleta dados: nem conta, nem e-mail, nem analytics, nem telemetria, nem logs do lado do servidor sobre a atividade da sua carteira.
ro: Politica de confidențialitate a Aperture este scurtă pentru că Aperture nu colectează date: fără cont, fără e-mail, fără analize, fără telemetrie, fără jurnale pe server ale activității din portofel.
ru: Политика конфиденциальности Aperture короткая, потому что Aperture не собирает данные: ни аккаунта, ни email, ни аналитики, ни телеметрии, ни серверных логов вашей активности в кошельке.
sk: Zásady ochrany súkromia v Aperture sú krátke, pretože Aperture nezbiera žiadne údaje: žiadny účet, e-mail, analytika, telemetria ani serverové záznamy o vašej aktivite v peňaženke.
sl: Pravilnik o zasebnosti Aperture je kratek, ker Aperture ne zbira podatkov: brez računa, e-pošte, analitike, telemetrije in strežniških dnevnikov o dejavnosti vaše denarnice.
sr: Политика приватности Aperture-а је кратка јер Aperture не прикупља податке: без налога, имејла, аналитике, телеметрије и серверских записа активности вашег новчаника.
sv: Aperture's integritetspolicy är kort eftersom Aperture inte samlar in några data: inget konto, ingen e-post, ingen analys, ingen telemetri, inga serverloggar över din plånboksaktivitet.
sw: Sera ya faragha ya Aperture ni fupi kwa sababu Aperture haikusanyi data yoyote: hakuna akaunti, hakuna barua pepe, hakuna uchanganuzi, hakuna telemetria, hakuna kumbukumbu za upande wa seva za shughuli za pochi yako.
ta: Aperture-இன் தனியுரிமை கொள்கை குறுகியது, ஏனெனில் Aperture எந்த தரவையும் சேகரிக்கவில்லை: கணக்கு இல்லை, மின்னஞ்சல் இல்லை, பகுப்பாய்வுகள் இல்லை, தொலைஅளவீடு இல்லை, உங்கள் வாலட் செயல்பாட்டின் சேவையக-பக்க பதிவுகள் இல்லை.
te: Aperture యొక్క గోప్యతా విధానం చిన్నది ఎందుకంటే Aperture ఎటువంటి డేటాను సేకరించదు: ఖాతా లేదు, ఇమెయిల్ లేదు, విశ్లేషణలు లేవు, టెలిమెట్రీ లేదు, మీ వాలెట్ కార్యకలాపాల సర్వర్-సైడ్ లాగ్‌లు లేవు.
th: นโยบายความเป็นส่วนตัวของ Aperture สั้น เพราะ Aperture ไม่เก็บข้อมูลใด ๆ: ไม่มีบัญชี ไม่มีอีเมล ไม่มีการวิเคราะห์ ไม่มีเทเลเมตรี ไม่มีบันทึกฝั่งเซิร์ฟเวอร์ของกิจกรรมกระเป๋าสตางค์ของคุณ
tr: Aperture'ın gizlilik politikası kısadır çünkü Aperture hiçbir veri toplamaz: hesap yok, e-posta yok, analitik yok, telemetri yok, cüzdan etkinliğinize ait sunucu tarafı günlüğü yok.
uk: Політика конфіденційності Aperture коротка, бо Aperture не збирає даних: ні облікового запису, ні електронної пошти, ні аналітики, ні телеметрії, ні серверних журналів вашої активності в гаманці.
ur: Aperture کی پرائیویسی پالیسی مختصر ہے کیونکہ Aperture کوئی ڈیٹا اکٹھا نہیں کرتا: نہ کوئی اکاؤنٹ، نہ ای میل، نہ اینالٹکس، نہ ٹیلی میٹری، نہ آپ کی والٹ سرگرمی کا سرور-سائیڈ لاگ۔
vi: Chính sách quyền riêng tư của Aperture rất ngắn vì Aperture không thu thập dữ liệu nào: không tài khoản, không email, không phân tích, không đo từ xa, không có nhật ký ở phía máy chủ về hoạt động ví của bạn.
zh_hans: Aperture 的隐私政策很短,因为 Aperture 不收集任何数据:不需要账户、不需要邮箱、没有分析、没有遥测、也没有任何记录你钱包活动的服务器日志。
zh_hant: Aperture 的隱私政策很短,因為 Aperture 不收集任何資料:不需要帳號、不需要電子郵件、沒有分析、沒有遙測,也沒有任何記錄你錢包活動的伺服器日誌。

source: Appearance
af: Voorkoms
ar: المظهر
bg: Външен вид
bn: উপস্থিতি
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
et: Välimus
fa: ظاهر
fi: Ulkoasu
fil: Hitsura
fr: Apparence
he: מראה
hi: रूप
hr: Izgled
hu: Megjelenés
id: Tampilan
is: Útlit
it: Aspetto
ja: 外観
ko: 화면 모드
lt: Išvaizda
lv: Izskats
ml: രൂപം
mr: दिसणं
ms: Penampilan
nb: Utseende
nl: Weergave
pa: ਦਿੱਖ
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sr: Изглед
sv: Utseende
sw: Mwonekano
ta: தோற்றம்
te: రూపం
th: ลักษณะ
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
